{
  "id": "Hai Phong",
  "nameVietnamese": "Hải Phòng",
  "overview": {
    "title": "Thành phố Cảng Biển Lớn Nhất Miền Bắc",
    "description": "Trực thuộc Trung ương, trung tâm kinh tế – công nghiệp – cảng biển chiến lược của vùng duyên hải Bắc Bộ. Sau sáp nhập với Hải Dương (2025), Hải Phòng trở thành thành phố có quy mô lớn với diện tích 3.194,72km² và dân số 4.664.124 người.",
    "area": "3.194,72 km²",
    "population": "4.664.124 người (2025)",
    "region": "Duyên hải Bắc Bộ",
    "type": "Thành phố trực thuộc Trung ương",
    "nickname": "Thành phố Hoa Phượng Đỏ"
  },
  "sapNhap2025": {
    "title": "Hải Phòng sau sáp nhập (2025)",
    "description": "Hợp nhất cùng tỉnh Hải Dương theo Nghị quyết Quốc hội, hình thành thành phố trực thuộc Trung ương mới với quy mô lớn.",
    "details": [
      "Trung tâm hành chính tại phường Thủy Nguyên",
      "Diện tích mở rộng từ 1.500km² lên 3.194,72km²",
      "Dân số tăng từ 2 triệu lên 4.664.124 người",
      "Có 114 đơn vị hành chính cấp xã (67 xã, 45 phường, 2 đặc khu)",
      "GRDP hợp nhất đạt 658.000 tỷ đồng/năm (đứng thứ 3 cả nước)",
      "Thu ngân sách hơn 147.000 tỷ đồng"
    ]
  },
  "lichSu": {
    "title": "Lịch sử Hải Phòng",
    "description": "Hải Phòng có lịch sử phát triển lâu đời, từ cửa ngõ giao thương đến thành phố cảng hiện đại.",
    "details": [
      "Thời cổ đại: Là cửa ngõ giao thương lớn từ thời nhà Lý, Trần. Trận Bạch Đằng lịch sử năm 1288 đánh dấu vai trò chiến lược",
      "Thời Pháp thuộc (1887-1888): Thực dân Pháp tách các huyện ven biển của Hải Dương để lập tỉnh Hải Phòng. Tên 'Hải Phòng' xuất phát từ 'Hải Dương thương chính quan phòng'",
      "Phát triển hiện đại: Trở thành thành phố trực trị, được quy hoạch theo mô hình đô thị phương Tây, nổi bật với kiến trúc Nhà hát lớn, cảng Hải Phòng",
      "Trước sáp nhập: Thành phố cảng cấp 1, diện tích 1.500km², hơn 2 triệu dân, trung tâm kinh tế và giao thông vùng duyên hải Bắc Bộ"
    ]
  },
  "vanHoa": {
    "title": "Văn hóa và Di sản",
    "description": "Hải Phòng sở hữu nền văn hóa đa dạng với nhiều di sản quý giá và lễ hội truyền thống.",
    "details": [
      "943 di tích văn hóa, lịch sử được bảo tồn",
      "2 di sản văn hóa UNESCO: Ca trù và Thực hành tín ngưỡng thờ Mẫu Tam phủ",
      "Hơn 400 lễ hội truyền thống: Hội Cầu Ngư, Lễ hội Cá Ông, Chọi trâu Đồ Sơn, Hoa Phượng Đỏ, Đua thuyền Cát Bà",
      "Nghệ thuật truyền thống: Ca trù, Hát đúm, Tín ngưỡng thờ Mẫu Tam phủ",
      "Làng nghề truyền thống: Đồng Minh (tạc tượng), Minh Tân (gốm), Quất cảnh Tràng Cát, Giò chả Hạ Lũng",
      "Biệt danh 'Thành phố Hoa Phượng Đỏ' với các tuyến phố rợp hoa phượng mỗi mùa hè"
    ]
  },
  "amThuc": {
    "title": "Ẩm thực Đặc sắc",
    "description": "Hải Phòng nổi tiếng với nền ẩm thực phong phú, đặc biệt là các món hải sản tươi ngon.",
    "details": [
      "Bánh đa cua - Món ăn đặc trưng với nước dùng đậm đà từ cua đồng",
      "Nem cua bể - Nem truyền thống với nhân cua bể tươi ngon",
      "Bánh mì cay (Pate Cột đèn) - Đặc sản bánh mì với pate cay đặc biệt",
      "Bún cá cay - Bún với cá tươi và nước dùng cay nồng",
      "Bánh bèo - Bánh truyền thống với nhân tôm thịt",
      "Giá bể xào - Món ăn từ giá đỗ và hải sản",
      "Nộm sứa đỏ - Gỏi sứa tươi với nước chấm đặc biệt",
      "Ruốc tôm - Món ăn từ tôm khô xay nhuyễn",
      "Chả chìa Hạ Lũng - Chả truyền thống của làng Hạ Lũng",
      "Hải sản tươi sống - Đa dạng các loại hải sản từ biển"
    ]
  },
  "diaDanh": {
    "title": "Địa danh và Du lịch",
    "description": "Hải Phòng là điểm du lịch hấp dẫn với cảnh đẹp thiên nhiên, di tích lịch sử và bãi biển nổi tiếng.",
    "details": [
      "Đền Nghè (thờ nữ tướng Lê Chân) - Di tích lịch sử quan trọng",
      "Biệt thự Bảo Đại - Kiến trúc Pháp cổ kính",
      "Nhà hát lớn Hải Phòng - Công trình kiến trúc tiêu biểu",
      "Bảo tàng Hải Phòng - Nơi lưu giữ lịch sử thành phố",
      "Phố cổ Hải Phòng - Khu phố cổ với kiến trúc truyền thống",
      "Nhà thờ lớn - Công trình tôn giáo cổ kính",
      "Hồ Tam Bạc - Hồ nước đẹp ở trung tâm thành phố",
      "Chợ Tam Bạc, Chợ Hàng - Các chợ truyền thống sôi động",
      "Bạch Đằng Giang - Di tích lịch sử trận Bạch Đằng",
      "Bãi biển Đồ Sơn - Bãi biển nổi tiếng với cảnh đẹp",
      "Đảo Cát Bà - Di sản thiên nhiên thế giới với vịnh Lan Hạ",
      "Vịnh Lan Hạ - Vịnh biển đẹp với nhiều đảo nhỏ"
    ]
  },
  "ketLuan": {
    "title": "Kết luận",
    "description": "Hải Phòng sau sáp nhập 2025 không chỉ giữ vững vị thế là thành phố cảng biển lớn nhất miền Bắc mà còn phát triển mạnh mẽ về kinh tế, văn hóa và du lịch. Thành phố vừa là trung tâm kinh tế - công nghiệp - cảng biển chiến lược, vừa là điểm đến hấp dẫn cho du khách với ẩm thực đặc sắc, di tích lịch sử phong phú và cảnh đẹp thiên nhiên đa dạng."
  }
} 